Repository: paulwoman/Capitalism_Lab_ENG_to_FR
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: fr_fr

source: You should now add a new unit to your department store: the ~Advertising unit~, and link it to your sales unit.^^It is often a good idea to place the ~advertising unit~ in the center square of your layout so that it may link to any sales units.^^~Double click the center square~ and select ~Advertising Unit~.
fr_fr: Vous devez maintenant ajouter une nouvelle unité à votre grand magasin : ~l'unité publicité~, et la lier à votre unité de vente.^^Il est souvent judicieux de placer ~l'unité publicité~ dans le carré central de votre aménagement afin qu'elle puisse être liée à n'importe quelle unité de vente.^^~Double cliquez sur le carré central~ et sélectionnez ~l'unité publicité~.

source: You should now offer to issue new shares to the public.
fr_fr: Vous devriez maintenant proposer d'émettre de nouvelles actions au public.

source: You use this interface to select the type of product you want to conduct R&D for.^^The column ~Current Tech~ indicates your current production technology level.
fr_fr: Vous utilisez cette interface pour sélectionner le type de produit pour lequel vous souhaitez mener des activités de R&D.^^La colonne ~Technologie actuelle~ indique votre niveau actuel de technologie de production.

source: You will complete this tutorial when you ~dominate the Apparel market~ while achieving ~an annual profit~ of not less than ~$2 million~.
fr_fr: Vous terminerez ce tutoriel lorsque vous aurez dominé le marché de l'habillement tout en réalisant un bénéfice annuel d'au moins ~2 millions de dollars~.

source: You will require a good advertising campaign if you want your business to succeed.^^Let's learn some basic concepts of brand and advertising now.
fr_fr: Vous aurez besoin d'une bonne campagne publicitaire si vous voulez que votre entreprise réussisse.^^Apprenons maintenant quelques notions de base sur les marques et la publicité.

source: You will then learn how to build your first retail store, stock it with products from suppliers, and sell them to consumers to generate incomes.
fr_fr: Vous apprendrez ensuite comment construire votre premier magasin de détail, l'approvisionner avec les produits des fournisseurs et les vendre aux consommateurs pour générer des revenus.

source: You win this game when you achieve market dominance in both apparel and leather products.
fr_fr: Vous gagnez ce jeu lorsque vous atteignez une position dominante sur le marché des vêtements et des produits en cuir.

source: You win this game when you have snowballed your personal wealth to $1 billion and gained control of 5 public companies either directly or via your holding company.
fr_fr: Vous gagnez ce jeu lorsque vous avez fait monter en flèche votre patrimoine personnel à un milliard de dollars et que vous avez pris le contrôle de cinq sociétés publiques, soit directement, soit par l'intermédiaire de votre holding.

source: You win this game when your company's annual revenue reaches $20 million.
fr_fr: Vous gagnez ce jeu lorsque le chiffre d'affaires annuel de votre entreprise atteint 20 millions de dollars.

source: You win this subgoal when your Political Influence score has reached the goal target.
fr_fr: Vous gagnez ce sous-objectif lorsque votre score d'influence politique a atteint l'objectif fixé.

source: You've got a basic understanding about manufacturing.
fr_fr: Vous avez connaissance des bases de la fabrication.

source: You've just used your idle personal cash to increase your shareholding of your corporation.
fr_fr: Vous venez d'utiliser votre argent personnel inactif pour augmenter votre participation dans votre société.

source: You've spotted an opportunity in the market.
fr_fr: Vous avez repéré une opportunité sur le marché.

source: You, as an individual, may either buy more shares of your own corporation or invest in other corporations.^^Currently your corporation is selected on the stock list situated at the top of the screen, and you may now click the ~Buy~ button to buy its shares.
fr_fr: En tant que particulier, vous pouvez soit acheter des actions de votre propre société, soit investir dans d'autres sociétés. Actuellement, votre société est sélectionnée sur la liste des actions située en haut de l'écran, et vous pouvez maintenant cliquer sur le bouton ~Acheter~ pour acheter ses actions.

source: Your Advantage
fr_fr: Votre avantage

source: Your Corporation's Cash
fr_fr: La trésorerie de votre entreprise.

source: Your Corporation's Monthly Profit & Loss Chart
fr_fr: Le tableau des pertes et profits mensuels de votre société

source: Your Corporation's Operating Profit
fr_fr: Le bénéfice d'exploitation de votre société

source: Your Nation's Population
fr_fr: La population de votre pays

source: Your R&D project has commenced.
fr_fr: Votre projet de R&D a commencé.

source: Your board of directors are extremely pleased with your performance and support your plan for entering new markets to drive further revenue growth.
fr_fr: Votre conseil d'administration est extrêmement satisfait de vos performances et soutient votre projet de pénétrer de nouveaux marchés afin d'accroître encore vos revenus.

source: Your cattle will now be reared and processed as frozen beef.^^Add a ~Sales Unit~ and link it to the ~Livestock Processing Unit~ so that your farm can sell the frozen beef.
fr_fr: Votre bétail sera désormais élevé et transformé en viande bovine congelée. Ajoutez une ~unité de vente~ et reliez-la à ~l'unité de transformation du bétail~ pour que votre ferme puisse vendre la viande bovine congelée.

source: Your company has become the number one manufacturer of cameras.
fr_fr: Votre entreprise est devenue le premier fabricant d'appareils photo.

source: Your company has been successfully privatized.|
fr_fr: Votre entreprise a été privatisée avec succès.|

source: Your company has gone public successfully and raised %1s!|
fr_fr: Votre entreprise a réussi son introduction en bourse et a augmenté de %1s !|

source: Your company has successfully achieved growth while delivering impressive bottom-line profits.
fr_fr: Votre entreprise a réussi à se développer tout en réalisant des bénéfices impressionnants.

source: Your company must possess the minimum tech level required for each tech in order to create the software product.
fr_fr: Votre entreprise doit posséder le niveau technique minimum requis pour chaque technicien afin de créer le produit logiciel.

source: Your company's credit limit varies throughout the game depending on the state of your company.
fr_fr: La limite de crédit de votre entreprise varie tout au long du jeu en fonction de la situation de votre entreprise.

source: Your company's performance has impressed investors and led to a new round of investment of $100 million into your company!
fr_fr: Les performances de votre entreprise ont impressionné les investisseurs et ont conduit à une nouvelle série d'investissements de 100 millions de dollars dans votre entreprise !

source: Your company's stock price can only go up in the long run if its ~Earning Per Share~ also goes up.^^Thus, for the fund that you have raised with issuing new shares, you should use them to invest into new business to generate more profits for your shareholders.
fr_fr: Le cours des actions de votre entreprise ne peut augmenter à long terme que si son ~Bénéfice par action~ augmente également.^^Ainsi, pour le financement que vous avez levé avec l'émission de nouvelles actions, vous devriez les utiliser pour investir dans de nouvelles activités afin de générer plus de profits pour vos actionnaires.

source: Your corporation has reached the milestone of having a staff size surpassing 1000 people.
fr_fr: Votre entreprise a atteint l'objectif d'un effectif de plus de 1000 personnes.

source: Your corporation has successfully surpassed $2 billion in annual sales.
fr_fr: Votre entreprise a réussi à dépasser les 2 milliards de dollars de chiffre d'affaires annuel.

source: Your corporation have achieved dominance in retail and farming.
fr_fr: Votre société a atteint une position dominante dans le commerce de détail et l'agriculture.

source: Your corporation have achieved dominance in the toy industry.
fr_fr: Votre société a atteint une position dominante dans l'industrie du jouet.

source: Your corporation is the first one on the list.
fr_fr: Votre société est la première sur la liste.

source: Your corporation's market capitalization has reached $2 billion!
fr_fr: La capitalisation boursière de votre société a atteint 2 milliards de dollars !

source: Your current technology level is %3s.|
fr_fr: Votre niveau technologique actuel est de %3s.|

source: Your cursor now highlights a square on the city.
fr_fr: Votre curseur met maintenant en évidence un emplacement sur la ville.

source: Your efforts will pay off as you attempt to take your business to the next level.
fr_fr: Vos efforts seront récompensés lorsque vous essaierez de faire passer votre entreprise au niveau supérieur.

source: Your farm has begun rearing cattle.^^To the right of the ~Livestock Raising Unit~, build a ~Livestock Processing Unit~.
fr_fr: Votre ferme a commencé à élever du bétail. ^^À droite de ~l'unité d'élevage~, construisez une ~unité de transformation du bétail~.

source: Your final goal is to grow your company to a large corporation with ~1000 or more employees~, and achieve ~an annual revenue of $1 billion~ and ~an annual profit of $100 million~.^^This is a lofty goal, for sure.
fr_fr: Votre objectif final est de faire de votre entreprise une grande société avec ~1000 employés ou plus~, et d'atteindre ~un revenu annuel d'un milliard de dollars~ et ~un bénéfice annuel de 100 millions de dollars~.^^ C'est un objectif ambitieux, c'est certain.

source: Your goal in this tutorial game is to grow your business from a humble manufacturer of Air Conditioners to a successful enterprise ~dominating the entire Home Appliances market~, and at the same time generating ~an annual profit of at least $20 million~.^^Good Luck!
fr_fr: Votre objectif dans ce tutoriel est de faire passer votre entreprise d'un modeste fabricant de climatiseurs à une entreprise florissante ~dominant l'ensemble du marché des appareils ménagers~, tout en générant ~un profit annuel d'au moins 20 millions de dollars~.^^Bonne chance !

source: Your investors have decided to invest further $50 million into your computer for an expansion into personal communication devices.
fr_fr: Vos investisseurs ont décidé d'investir 50 millions de dollars supplémentaires dans votre ordinateur pour l'étendre aux appareils de communication personnels.

source: Your new subsidiary company has been set up.|
fr_fr: Votre nouvelle filiale a été créée.|

source: Your next move is to expand into new markets, setting your sights on electronic and communication products.
fr_fr: Votre prochaine étape consiste à vous développer sur de nouveaux marchés, en vous orientant vers les produits électroniques et de communication.

source: Your objectives in this game are to achieve an annual revenue of $50,000,000 and an annual profit of $5,000,000.
fr_fr: Vos objectifs dans ce jeu sont d'atteindre des recettes annuelles de 50 millions de dollars et un bénéfice annuel de 5 millions de dollars.

source: Your personal wealth has surged to a new height.
fr_fr: Votre richesse personnelle a atteint un nouveau sommet.

source: Your political influence has reached new heights.
fr_fr: Votre influence politique a atteint de nouveaux sommets.

source: Your present city will be highlighted on the map when it first opens.
fr_fr: Votre ville actuelle sera mise en évidence sur la carte lors de sa première ouverture.

source: Your purchasing unit will cease to buy the current product.
fr_fr: Votre unité d'achat cessera d'acheter le produit actuel.

source: Your purchasing units will attempt to find suppliers automatically.
fr_fr: Vos unités d'achat tenteront de trouver des fournisseurs automatiquement.

source: Your senior management staff are confident about the company's prospects for the future.
fr_fr: Votre personnel d'encadrement supérieur est confiant quant aux perspectives d'avenir de l'entreprise.

source: Your start-up capital
fr_fr: Votre capital de départ

source: Your store automatically purchases the product you selected from the seaport and makes it available for sale to your customers.^^Look at the left of the product image.
fr_fr: Votre magasin achète automatiquement le produit que vous avez sélectionné dans le port maritime et le met en vente pour vos clients.^^Regardez à gauche de l'image du produit.

source: Your store now has a new ~Purchasing Unit~.^^Proceed to add a ~Sales Unit~.
fr_fr: Votre magasin a maintenant une nouvelle ~unité d'achats~.^^Ajoutez une ~unité de ventes~.

source: Your subsidiaries (Subsidiary DLC)
fr_fr: Vos filiales (DLC Filiales)

source: Your subsidiary company has gone public successfully and raised %1s!|
fr_fr: Votre filiale a réussi à s'introduire en bourse et à augmenter %1s!|

source: Zero Capacity Utilization Rate
fr_fr: Taux d'utilisation des capacités réduit à zéro

source: Zoning Tool - Any Purposes
fr_fr: Outil de zonage - Tout usage

source: Zoning Tool - Not For Sale
fr_fr: Outil de zonage - Non disponible à la vente

source: [0011]<QUIT>Quit|
fr_fr: [0011]<QUIT>Quitter|

source: [0012]<TRAN>Training|
fr_fr: [0012]<TRAN>Former|

source: [0017]<CANC>Cancel|
fr_fr: [0017]<CANC>Annuler|

source: [0019]<NEWP>New Player|
fr_fr: [0019]<NEWP>Nouveau Joueur|

source: [0020]<DELP>Delete|
fr_fr: [0020]<DELP>Supprimer|

source: [0021]<SELP>Continue|
fr_fr: [0021]<SELP>Continuer|

source: [0022]<PRF1>Please select your name from this list|
fr_fr: [0022]<PRF1>Veuillez saisir votre nom dans la liste|

source: [0022]Please select your name from this list|
fr_fr: [0022]Svp, sélectionnez votre nom dans la liste|

source: [0023]<PRF2>If your name is not here, click on "New Player" below|
fr_fr: [0023]<PRF2>Si votre nom est absent, cliquez sur "Nouveau Joueur" ci-dessous|

source: [0023]If your name is not here, click on "New Player" below|
fr_fr: [0023]Si votre nom n’apparaît pas, cliquez sur "Nouveau Joueur" ci-dessous|

source: [0024]<PRFN>Please enter your name|
fr_fr: [0024]<PRFN>Veuillez entrer votre nom|

source: [0025]<PRFD>Are you Certain that you wish to delete this person from the list?|
fr_fr: [0025]<PRFD>Êtes-vous certain de vouloir supprimer cette personne de la liste?|

source: [0026]<PRDY>Yes|
fr_fr: [0026]<PRDY>Oui|

source: [0027]<PRDN>No|
fr_fr: [0027]<PRDN>Non|

source: [0028]<PRED>Same profile has already been created|
fr_fr: [0028]<PRED>Un profil identique est déjà présent|

source: [0029]<PREI>Error creating %1s directory|
fr_fr: [0029]<PREI>Erreur pendant la création du répertoire %1s|

source: [0030]<PREC>Error creating profile|
fr_fr: [0030]<PREC>Erreur pendant la création du profil|

source: [0038]<NAH_>Human|
fr_fr: [0038]<NAH_>Humain|

source: [0040]<DIFF>Difficulty Level|
fr_fr: [0040]<DIFF>Niv. de difficulté|

source: [0092]<RNDE>Random Events|
fr_fr: [0092]<RNDE>Événement Aléatoire|

source: [0118]<RFU0>The host refuses you|
fr_fr: [0118]<RFU0>L'hôte vous refuse|

source: [0118]The host refuses you|
fr_fr: [0118]L'hôte vous refuse|

source: [0119]<RFU1>Cannot join a new game session|
fr_fr: [0119]<RFU1>Impossible de joindre une nouvelle session de jeu|

source: [0119]Cannot join a new game session|
fr_fr: [0119]Ne peut rejoindre une nouvelle session|

source: [0120]<RFU2>Cannot join a load game session|
fr_fr: [0120]<RFU2>Impossible de joindre une session de partie chargée|

source: [0120]Cannot join a load game session|
fr_fr: [0120]Ne peut rejoindre une session de partie sauvegardée|

source: [0121]<RFU3>You cannot join the game because the save game is different from the host|
fr_fr: [0121]<RFU3>Vous ne pouvez rejoindre cette partie car la sauvegarde est différente|

source: [0121]You cannot join the game because the save game is different from the host|
fr_fr: [0121]Vous ne pouvez rejoindre une partie car la sauvegarde est différente|

source: [0122]<RFU4>You cannot join the game because the host does not accept your game version|
fr_fr: [0122]<RFU4>Vous ne pouvez rejoindre la partie car l’hôte n'accepte pas la version de votre partie|

source: [0122]You cannot join the game because the host does not accept your game version|
fr_fr: [0122]Vous ne pouvez rejoindre car vous utilisez une version différente|

source: [0123]<RFU5>You cannot join the game because the session is full|
fr_fr: [0123]<RFU5>Vous ne pouvez rejoindre car la partie est pleine|

source: [0123]You cannot join the game because the session is full|
fr_fr: [0123]Vous ne pouvez rejoindre car la partie est pleine|

source: [0148]<SV_G>Save Game|
fr_fr: [0148]<SV_G>Sauvegarder|

source: [0149]<0SAV>You haven't saved any games yet.|
fr_fr: [0149]<0SAV>Vous n'avez pas encore sauvegardé.|

source: [0150]<SAVE>Save|
fr_fr: [0150]<SAVE>Sauvegarder|

source: [0152]<LOAD>Load|
fr_fr: [0152]<LOAD>Charger|

source: [0154]<EMGS>Empty Game Slot|
fr_fr: [0154]<EMGS>Emplacement libre|

source: [0156]<-DSL>Cannot delete this slot|
fr_fr: [0156]<-DSL>Impossible d'effacer cet emplacement|

source: [0158]<GDAT>Game date: |
fr_fr: [0158]<GDAT>Date de la partie : |

source: [0159]<FDAT>File date: |
fr_fr: [0159]<FDAT>Date fichier : |

source: [0160]<FNAM>File name: |
fr_fr: [0160]<FNAM>Nom du fichier : |

source: [0161]<AOVW>It will overwrite the existing save game.
fr_fr: [0161]<AOVW>Cela va supprimer la sauvegarde existante.

source: [0162]<SE-L>Cannot load in scenario editor|
fr_fr: [0162]<SE-L>Impossible de charger dans l'éditeur de scénario|

source: [0163]<ADLS>This save game will be deleted.
fr_fr: [0163]<ADLS>Cette sauvegarde sera supprimée.

source: [0164]<DESV>Description of the save game:|
fr_fr: [0164]<DESV>Description de la sauvegarde :|

source: [0165]<OUTD>Insufficient disk space !
fr_fr: [0165]<OUTD>Pas assez d'espace disque !

source: [0166]<LE_O>Cannot open the save game file|
fr_fr: [0166]<LE_O>Impossible de charger la sauvegarde|

source: [0167]<LE_H>Cannot read file header|
fr_fr: [0167]<LE_H>Impossible de lire l'en-tête du fichier|

source: [0168]<LE_P>Cannot load the save game.
fr_fr: [0168]<LE_P>Impossible de charger la sauvegarde.

source: [0169]<LE_G>Load game error|
fr_fr: [0169]<LE_G>Erreur pendant le chargement|

source: [0170]<SE_C>Error creating save game file.|
fr_fr: [0170]<SE_C>Erreur pendant la sauvegarde.|

source: [0171]<SE_H>Error creating save game header.|
fr_fr: [0171]<SE_H>Erreur pendant la sauvegarde de l'entête.|

source: [0172]<SE_G>Error writing save game data.|
fr_fr: [0172]<SE_G>Erreur pendant la sauvegarde des données du jeu.|

source: [0174]<LOB?>Cannot connect to lobby|
fr_fr: [0174]<LOB?>impossible de se connecter au lobby|

source: [0175]<LOBC>Cannot get connection string from lobby|
fr_fr: [0175]<LOBC>Impossible d'obtenir la chaîne de connexion du lobby|

source: [0186]<STAY>Do you want to continue to stay in the game?|
fr_fr: [0186]<STAY>Voulez-vous continuer et rester dans la partie ?|

source: [0188]<RSTT>Restart Game|
fr_fr: [0188]<RSTT>Redémarrer la partie|

source: [0189]<RETI>Retire|
fr_fr: [0189]<RETI>Prendre sa retraite|

source: [0190]<RETR>Retreat|
fr_fr: [0190]<RETR>Battre en retraite|

source: [0196]<ASRS>Do you really want to restart?|
fr_fr: [0196]<ASRS>Voulez-vous vraiment recommencer ?|

source: [0241]<CHEA>Cheat Mode Enabled.|
fr_fr: [0241]<CHEA>Mode triche activé.|

source: [0257]<SVSU>Game Saved Successfully|
fr_fr: [0257]<SVSU>Partie sauvegardée avec succès|

source: [0258]<WAIT>Waiting for %1s %2s|
fr_fr: [0258]<WAIT>En attente pour %1s %2s|

source: [0274]<GOAW>You will be victorious when you have:|
fr_fr: [0274]<GOAW>Vous serez victorieux quand vous aurez fait :|

source: [0286]<IPXL>Join a local area network game|
fr_fr: [0286]<IPXL>Rejoindre une partie locale|

source: [0287]<TCPL>Join a local area network or Internet game|
fr_fr: [0287]<TCPL>Rejoindre une partie locale ou internet|

source: [0288]<MODL>Join with another player by Modem|
fr_fr: [0288]<MODL>Rejoindre un autre joueur par modem|

source: [0289]<COML>Join with another player linked by serial cable|
fr_fr: [0289]<COML>Se joindre à un autre joueur relié par un câble série|

source: [0298]<PRFL>Warning: This will delete all information in your multiplayer lobby account that is linked to this player profile.|
fr_fr: [0298]<PRFL>Attention : Cela supprimera toutes les informations de votre compte de lobby multijoueur qui sont liées à ce profil de joueur.|

source: [0300]<#?L0>#r - ranking of players|
fr_fr: [0300]<#?L0>#r - classement des joueurs|

source: [0322]<ENVI>ENVIRONMENT|
fr_fr: [0322]<ENVI>ENVIRONNEMENT|

source: [0323]<CMPT>COMPETITORS|
fr_fr: [0323]<CMPT>CONCURRENTS|

source: [0324]<IMPT>PRODUCTS|
fr_fr: [0324]<IMPT>PRODUITS|

source: [0325]<GOAL>GOALS|
fr_fr: [0325]<GOAL>OBJECTIFS|

source: [0326]<CITY>Number of Cities|
fr_fr: [0326]<CITY>Nombre de villes|

source: [0327]<SCAP>Your Start-up Capital|
fr_fr: [0327]<SCAP>Votre capital de départ|

source: [0329]<ALLS>Stock Market|
fr_fr: [0329]<ALLS>Bourse|

source: [0341]<NCOM>Number of Competitors|
fr_fr: [0341]<NCOM>Nombre de concurrents|

source: [0342]<CCAP>Competitor Start-up Capital|
fr_fr: [0342]<CCAP>Capital de départ des concurrents|

source: [0343]<CAGG>AI Expansion Aggressiveness|
fr_fr: [0343]<CAGG>Agressivité de l'expansion des IA|

source: [0344]<COML>AI Expertise Level|
fr_fr: [0344]<COML>Niveau de compétence des IA|

source: [0346]<CSEC>Show Competitor Trade Secrets|
fr_fr: [0346]<CSEC>Voir les secrets commerciaux des concurrents|

source: [0347]<CCOM>Competence of Local Competitors|
fr_fr: [0347]<CCOM>Compétence des concurrents locaux|

source: [0348]<CSEA>Seaports Importing Consumer Goods per City|
fr_fr: [0348]<CSEA>Ports maritimes important des biens de consommation|

source: [0349]<ISEA>Seaports Importing Industrial Goods per City|
fr_fr: [0349]<ISEA>Ports maritimes important des biens industriel|

source: [0351]<ISUP>Constant Import Supply|
fr_fr: [0351]<ISUP>Approvisionnement constant des importations|

source: [0352]<IQUA>Import Quality|
fr_fr: [0352]<IQUA>Qualité des importations|

source: [0460]<CCTI>Macro Economy Realism|
fr_fr: [0460]<CCTI>Réalisme macro-économique|

source: [0462]<DSMI>Retail Store Type|
fr_fr: [0462]<DSMI>Type de détaillant|

source: [0463]<DSM1>Many|
fr_fr: [0463]<DSM1>Beaucoup|

source: [0463]Many|
fr_fr: [0463]Souvent|

source: [0464]<DSM2>One|
fr_fr: [0464]<DSM2>Un|

source: [0464]One|
fr_fr: [0464]Un|

source: [0467]<GSYI>Game Starting Year|
fr_fr: [0467]<GSYI>Année de départ|

source: [0504]<AIG1>Grand strategy failed, cannot find location to build.|
fr_fr: [0504]<AIG1>Erreur de la grande stratégie, impossible de trouver un terrain pour construire.|

source: [0504]Grand strategy failed, cannot find location to build.|
fr_fr: [0504]Erreur sur la grande stratégie, ne peut trouver un terrain pour construire.|

source: [0505]<GP41>Declare Bankruptcy, ARE YOU SURE ?|
fr_fr: [0505]<GP41>Déclarer la faillite, ÊTES VOUS SUR ?|

source: [0505]Declare Bankruptcy, ARE YOU SURE ?|
fr_fr: [0505]Déclarer la faillite, ÊTES VOUS SUR ?|

source: [0506]<GP42>Yes|
fr_fr: [0506]<GP42>Oui|

source: [0506]Yes|
fr_fr: [0506]Oui|

source: [0507]<GP43>No|
fr_fr: [0507]<GP43>Non|

source: [0507]No|
fr_fr: [0507]Non|

source: [0508]<IGM1>Do you really want to retire?|
fr_fr: [0508]<IGM1>Voulez-vous réellement prendre votre retraite ?|

source: [0508]Do you really want to retire?|
fr_fr: [0508]Voulez-vous réellement prendre votre retraite ?|

source: [0509]<IGM2>Yes|
fr_fr: [0509]<IGM2>Oui|

source: [0509]Yes|
fr_fr: [0509]Oui|

source: [0510]No|
fr_fr: [0510]non|

source: [0511]<IGM4>Do you really want to quit to the Main Menu?|
fr_fr: [0511]<IGM4>Voulez-vous vraiment vous rendre au menu principal ?|
